/* Strings used in Shortcuts.plist */

"BUTTON_CAPTION" = "Ved å bruke Snarveier-appen aksepterer du samtidig å være bundet av vilkårene for Snarveier.";
"BUTTON_TITLE" = "Se vilkår og betingelser…";
